adapta-gtk-theme
alacritty-scrollback-git
ansible
aria2
autoconf
autocutsel
automake
bash
bind-tools
binutils
bison
bspwm
bzip2
coreutils
cryptsetup
dbeaver
device-mapper
dhcpcd
diffutils
dolphin
dunst
e2fsprogs
efibootmgr
emacs
fakeroot
feh
file
filesystem
filezilla
findutils
firefox
fish
flex
gawk
gcc
gcc-libs
gettext
ghostscript
git
glibc
grep
grub
gzip
htop
imagemagick
inetutils
iproute2
iputils
jfsutils
kvantum-theme-adapta
less
libtool
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
meld
nano
ncdu
netctl
nginx-mainline
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
npm
okular
openssh
pacman
papirus-icon-theme
patch
pciutils
peek
perl
php
php-fpm
pinta
pkgconf
polybar-git
procps-ng
psmisc
python-pip
python-pipenv
qcachegrind
qt5ct
reiserfsprogs
rofi
rsync
rxvt-unicode
s-nail
s-tui
sddm
sed
shadow
sublime-text-dev
sudo
sxhkd
sysfsutils
systemd-sysvcompat
tar
texinfo
tree
ttf-font-awesome
ttf-hack
ttf-inconsolata
unzip
usbutils
util-linux
vi
virtualbox-guest-modules-arch
virtualbox-guest-utils
wget
which
xfsprogs
xorg-iceauth
xorg-luit
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
yarn
yay
zip
